<!DOCTYPE html>

<head>
	<title>О нас</title>
	<link href="./img/logo.png" rel="icon" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:300,400" rel="stylesheet">
    <link href="./styles/global.css" rel="stylesheet" >
	<link href="./styles/AboutUs.css" rel="stylesheet" type="text/css" />
	<link href="./styles/navigation.css" rel="stylesheet" type="text/css" />
	<link href="./styles/contacts.css" rel="stylesheet" type="text/css" />
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.1/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-+0n0xVW2eSR5OomGNYDnhzAbDsOXxcvSN1TPprVMTNDbiYZCxYbOOl7+AMvyTG2x" crossorigin="anonymous">
</head>

<body>
	<?php include("./components/navigation.php") ?>
	<div class="row">
		<h2>Мы работаем для Вас</h2>
		<p>
			Мы благодарны Вам за выбор нашей компании, мы делаем всё для удобства и максимального комфорта наших клиентов.
		</p>
		<p>
			Автомобиль – это не роскошь, а средство передвижения, гласит известная мудрость, но мы готовы поспорить. Сегодня, прокат автомобиля,
			отличная альтернатива общественному транспорту и такси. Эта услуга значительно экономит ваш бюджет и время, а значит,
			позволяет вам решать большое количество задач одновременно, при минимальной затрате сил. Наша компания может предоставить для
			Вас автомобиль на любой удобный случай. Свадьба, официальная встреча, поездка с друзьями, путешествие – повод может быть любой,
			главное, что Вы всегда сможете найти нужный автомобиль быстро и легко.
		</p>
		<h2>Индивидуальный подход к каждому клиенту</h2>
		<p>
			Мы подходим индивидуально к каждому заказу. Если Вы плохо ориентируетесь в городе – мы можем предоставить надежного штурмана – навигатор.
			У Вас есть маленькие дети, которые будут находиться в машине вместе с Вами, мы позаботились об их безопасности, на каждого ребенка
			предоставим детское автомобильное кресло, исходя из параметров Вашего ребенка.
			Находим общий язык с каждым клиентом. В основе нашего взаимодействия гарантированный индивидуальный подход. 
			Процедура оформления документации и пользования транспортным средством выполнена просто и доступно для всех. 
			Среди клиентов немало тех, кто обращается к нам с периодической регулярностью. Столь высокое доверие и многочисленные 
			положительные отзывы – достоверный показатель уровня обслуживания и клиентского сервиса.
			Стремимся предоставлять высококлассный сервис автопроката – временного пользования безопасными и комфортабельными 
			транспортными средствами. Взаимодействуем с физическими лицами, представителями бизнеса, прочими коммерческими субъектами 
			и организациями.
		</p>
		<h2>Всегда есть из чего выбрать</h2>
		<p>
			Автопарк подобран таким образом, чтобы любой обратившийся мог выбрать подходящий вариант среди авто эконом, стандарт и 
			премиум категорий. Для уверенной езды подойдет спортивный Chevrolet Camaro. Наибольшая проходимость и вместительность ассоциируется 
			с Toyota Land Cruiser Prado и иными внедорожниками. Решили отправиться в дальнюю поездку и сэкономить на топливе? 
			Тогда вам подойдет Volkswagen Polo. Для желающих передвигаться с максимальным комфортом предложим Toyota Camry 
			либо Volkswagen Passat.

			Все автомобили находятся в превосходном техническом состоянии. Клиент арендует чистый, заправленный и ухоженный автомобиль,
			на котором приятно перемещаться в нужном направлении на любые расстояния в пределах Беларуси.
		</p>
		<h2>С нами безопасно и выгодно</h2>
		<p>
			Выбирая нашу кампанию, Вы выбираете безопасность и качество, получаете индивидуальное решение Ваших вопросов и избавляетесь от
			лишней головной боли. Наши специалисты с радостью готовы помочь и решить все поставленные Вами задачи.
			Наша задача - не просто обслужить клиента, а оставить ему хорошие впечатления от сервиса и предоставленных услуг.
		</p>
	</div>
	<?php include("./components/contacts.php") ?>
	<script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.9.2/dist/umd/popper.min.js" integrity="sha384-IQsoLXl5PILFhosVNubq5LC7Qb9DXgDA9i+tQ8Zj3iwWAwPtgFTxbJ8NT4GN1R8p" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.1/dist/js/bootstrap.min.js" integrity="sha384-Atwg2Pkwv9vp0ygtn1JAojH0nYbwNJLPhwyoVbhoPwBhjQPR5VtM2+xf0Uwh9KtT" crossorigin="anonymous"></script>
</body>